[{
	      "ID" : "1",
	    "name" : "肺炎",
	     "pic" : "images/肺炎.jpg",
	"officeID" : "1",
	  "office" : "内科",
	   "intro" : [
				"肺炎是指终末气道、肺泡和肺间质的炎症。可由细菌、病毒、真菌、寄生虫等致病微生物，以及放射线、吸入性异物等理化因素引起。临床主要症状为发热、咳嗽、咳痰、痰中带血，可伴胸痛或呼吸困难等。幼儿性肺炎，症状常不明显，可有轻微咳嗽。细菌性肺炎采用抗生素治疗，7～10天多可治愈。病毒性肺炎的病情稍轻，抗生素治疗无效。",
				"引起肺炎的原因很多，如细菌（肺炎球菌、甲型溶血性链球菌、金黄色葡萄球菌、肺炎克雷白杆菌、流感嗜血杆菌、铜绿假单胞菌、埃希大肠杆菌、绿脓杆菌等）、病毒（冠状病毒、腺病毒、流感病毒、巨细胞病毒、单纯疱疹病毒等）、真菌（白念珠菌、曲霉、放射菌等）、非典型病原体（如军团菌、支原体、衣原体、立克次体、弓形虫、原虫等）、理化因素（放射性、胃酸吸入、药物等）。按解剖部位可分为大叶性肺炎、小叶性肺炎、间质性肺炎。按病程分为急性肺炎、迁延性肺炎、慢性肺炎。",
				"根据患者有受凉病史，有发热、咳嗽、咳痰及肺实变的临床表现，痰培养、血常规、胸片的检查，作出诊断一般不难。"
				],
	"medicare" : [
				"治疗有效的临床表现为体温下降、症状改善、临床状态稳定、白细胞逐渐降低或恢复正常，而X线胸片病灶吸收较迟。如72小时后症状无改善，其原因可能有：①药物未能覆盖致病菌，或细菌耐药。②特殊病原体感染如结核分枝杆菌、真菌、病毒等。③出现并发症或存在影响疗效的宿主因素（如免疫抑制）。④非感染性疾病误诊为肺炎。⑤药物热。需仔细分析，作必要的检查，进行相应处理。",
				"选用青霉素类、第一代头孢菌素类等抗生素，因我国肺炎链球菌对大环内酯类抗菌药物耐药率高，故对该菌所致的肺炎不单独使用大环内酯类抗菌药物治疗，对耐药肺炎链球菌可使用对呼吸道感染有特效的氟喹诺酮类（莫西沙星、吉米沙星和左氧氟沙星）。",
				"选用氟哇诺酮类、第二/三代头孢菌素、β-内酰胺类/β-内酰胺酶抑制剂，或厄他培南，可联合大环内醋类。",
				"选用第二/三代头孢菌素、β-内酰胺类/β-内酰胺酶抑制剂、氟喹诺酮类或碳青霉烯类。"
				]
	},{
		    "ID" : "2",
          "name" : "颅脑损伤",
           "pic" : "images/颅脑损伤.jpg",
      "officeID" : "2",
        "office" : "外科",
         "intro" : [
				"颅脑损伤是一种常见外伤，可单独存在，也可与其他损伤复合存在。其分类根据颅脑解剖部位分为头皮损伤、颅骨损伤与脑损伤，三者可合并存在。头皮损伤包括头皮血肿、头皮裂伤、头皮撕脱伤。颅骨骨折包括颅盖骨线状骨折、颅底骨折、凹陷性骨折。脑损伤包括脑震荡、弥漫性轴索损伤、脑挫裂伤、脑干损伤。按损伤发生的时间和类型又可分为原发性颅脑损伤和继发性颅脑损伤。按颅腔内容物是否与外界交通分为闭合性颅脑损伤和开放性颅脑损伤。根据伤情程度又可分为轻、中、重、特重四型。"
      			],
      "medicare" : [
      			"绝大多数轻、中型及重型颅脑损伤病人多以非手术治疗为主。非手术治疗主要包括颅内压监护、亚低温治疗、脱水治疗、营养支持疗法、呼吸道处理、脑血管痉挛防治、常见并发症的治疗、水电解质与酸碱平衡紊乱处理、抗菌药物治疗、脑神经保护药物等。",
      			"颅脑损伤手术治疗原则救治病人生命，恢复神经系统重要功能，降低死亡率和伤残率。手术治疗主要针对开放性颅脑损伤、闭合性颅脑损伤伴颅内血肿或因颅脑外伤所引起的合并症或后遗症。主要手术方式有大骨瓣减压术、开颅血肿清除术、清创术、凹陷性骨折整复术和颅骨缺损修补术。"
      			]
      },{
		    "ID" : "3",
          "name" : "结膜炎",
           "pic" : "images/结膜炎.jpg",
      "officeID" : "3",
        "office" : "眼科",
         "intro" : [
      			"结膜炎是结膜组织在外界和机体自身因素的作用而发生的炎性反应的统称。虽然结膜炎本身对视力影响并不严重，但是当其炎症波及角膜或引起并发症时，可导致视力的损害。根据结膜炎的病情及病程，可分为急性、亚急性和慢性三类；根据病因又可分为细菌性、病毒性、衣原体性、真菌性和变态反应性等；根据结膜的病变特点，可分为急性滤泡性结膜炎、慢性滤泡性结膜炎、膜性及假膜性结膜炎等。",
      			"是最基本、也是最重要的，首先根据患者的发病过程和临床表现可有一初步判断，如感染性结膜炎通常是双眼发病，并可累及家人；大多数急性病毒性结膜炎最先是一眼发病，而后另眼发病；沙眼的病变以上睑为主；而病毒所致的急性滤泡性结膜炎则是以下睑为主；细菌性结膜炎的卡他症状更为显著；淋球菌所致的炎症则出现大量的脓性分泌物；这些病变特点皆有助于诊断。"
      			],
      "medicare" : [
      			"其作用主要是清洁，常用者为生理盐水、2%～3%棚酸溶液或1：5000～1：10000升汞（或高锰酸钾）溶液。",
      			"因结膜炎时分泌物很多，如果把患眼遮盖，分泌物不易排出，而集存于结膜囊内；且遮盖后会使结膜囊温度升高，更有利于细菌的繁殖，使结膜炎加剧。",
      			"抗菌药物或抗病毒滴眼剂。根据病原学诊断，选择相应的治疗药物。常用0.5%～1%硝酸银，滴眼时要翻转眼睑，将眼液滴于睑结膜上，滴眼后稍停片刻，即用生理盐水冲洗。或用棉签蘸少量药液，涂于睑结膜表面，随即用生理盐水冲洗。"
      			]
      },{
		    "ID" : "4",
          "name" : "过敏性鼻炎",
           "pic" : "images/过敏性鼻炎.jpg",
      "officeID" : "4",
        "office" : "耳鼻咽喉科",
         "intro" : [
      			"过敏性鼻炎即变应性鼻炎，是指特应性个体接触变应原后，主要由IgE介导的介质（主要是组胺）释放，并有多种免疫活性细胞和细胞因子等参与的鼻黏膜非感染性炎性疾病。其发生的必要条件有3个：特异性抗原即引起机体免疫反应的物质；特应性个体即所谓个体差异、过敏体质；特异性抗原与特应型个体二者相遇。变应性鼻炎是一个全球性健康问题，可导致许多疾病和劳动力丧失。",
      			"变应性鼻炎是一种由基因与环境互相作用而诱发的多因素疾病。变应性鼻炎的危险因素可能存在于所有年龄段。",
      			"临床症状喷嚏、清水样涕、鼻塞、鼻痒等症状出现2项以上（含2项），每天症状持续或累计在1小时以上。可伴有眼痒、结膜充血等眼部症状。体征常见鼻黏膜苍白、水肿、鼻腔水样分泌物。变应原皮肤点刺试验阳性，和/或血清特异性IgE阳性，必要时可行鼻激发试验。"
      			],
      "medicare" : [
      			"减少室内的尘螨数量；维持居住空间相对湿度至60%以下，但过低（如低于30%～40%）会造成不适；清扫地毯；清洗床上用品、窗帘，螨变应原溶于水，水洗纺织品可清除其中的大部分变应原；使用有滤网的空气净化机、吸尘器等。",
      			"相应花粉致敏季节，规避致敏原",
      			"对动物皮毛过敏的患者回避过敏原",
      			"应考虑以下因素：疗效、安全性、费用/效果比等。常用鼻内和口服给药，疗效在不同患者之间可能有差异。停药后无长期持续疗效，因此对持续性变应性鼻炎需维持治疗。延长治疗时间并不发生快速耐药性。鼻内给药具有许多优点，高浓度药物可直接作用于鼻部，避免或减少了全身副作用。但对于伴有其他过敏性疾病患者，药物需要作用不同靶器官，鼻内给药不是最佳选择，推荐全身药物治疗。妊娠期患者应慎用各种药物。"
      			]
      },{
		    "ID" : "5",
          "name" : "牙周炎",
           "pic" : "images/牙周炎.jpg",
      "officeID" : "5",
        "office" : "口腔科",
         "intro" : [
      			"牙周炎主要是由局部因素引起的牙周支持组织的慢性炎症。发病年龄以35岁以后较为多见。如龈炎未能及时治疗，炎症可由牙龈向深层扩散到牙周膜、牙槽骨和牙骨质而发展为牙周炎。由于早期多无明显自觉症状而易被忽视，待有症状时已较严重，甚至已不能保留牙齿。因而必须加强宣教，使患者早期就诊和及时治疗。",
      			"当机体抵抗力降低、牙周袋渗液引流不畅时，可形成牙周脓肿，是牙周炎发展到晚期，出现深牙周袋的一个常见的伴发症状。此时牙龈呈卵圆形突起，发红肿胀，表面光亮；牙齿松动度增加，有叩痛；患者伴有局部剧烈跳痛。同时，患者可有体温升高、全身不适，颌下淋巴结肿大、压痛等症状。"
      			],
      "medicare" : [
				"可作龈上洁治术或龈下刮治术，必要时调整咬合、消除食物嵌塞和纠正不良修复体等。",
      			"牙周袋溢脓时，可用1%～3%过氧化氢液冲洗，袋内置10%碘合剂或螺旋霉素、灭滴灵等药膜。在去除局部因素后，较浅的牙周袋可用碘酚液烧灼；较深的牙周袋需作牙周手术，以消除牙周炎。牙周袋深达根尖、牙齿松动明显时，可考虑拔除。",
      			"牙齿仍松动者，可作暂时性或永久性的牙周夹板以固定松动的牙齿。",
      			"脓肿已局限时，可切开引流。牙周袋也应同时作冲洗、上药膜或碘甘油等。"
      			]
      },{
		    "ID" : "6",
          "name" : "湿疹",
           "pic" : "images/湿疹.jpg",
      "officeID" : "6",
        "office" : "皮肤科",
         "intro" : [
      			"湿疹是由多种内外因素引起的瘙痒剧烈的一种皮肤炎症反应。分急性、亚急性、慢性三期。急性期具渗出倾向，慢性期则浸润、肥厚。有些病人直接表现为慢性湿疹。皮损具有多形性、对称性、瘙痒和易反复发作等特点。",
      			"湿疹病因复杂，常为内外因相互作用结果。内因如慢性消化系统疾病、精神紧张、失眠、过度疲劳、情绪变化、内分泌失调、感染、新陈代谢障碍等，外因如生活环境、气候变化、食物等均可影响湿疹的发生。外界刺激如日光、寒冷、干燥、炎热、热水烫洗以及各种动物皮毛、植物、化妆品、肥皂、人造纤维等均可诱发。是复杂的内外因子引起的一种迟发型变态反应。"
      			],
      "medicare" : [
      			"寻找可能诱因，如工作环境、生活习惯、饮食、嗜好、思想情绪等，以及有无慢性病灶和内脏器官疾病。",
      			"选用抗组胺药止痒，必要时两种配合或交替使用。泛发性湿疹可口服或注射糖皮质激素，但不宜长期使用。",
      			"根据皮损情况选用适当剂型和药物。急性湿疹局部生理盐水、3%硼酸或1：2000～1：10000高锰酸钾溶液冲洗、湿敷，炉甘石洗剂收敛、保护。亚急性、慢性湿疹应用合适的糖皮质激素霜剂、焦油类制剂或免疫调节剂，如他克莫司软膏、匹美莫司软膏。继发感染者加抗生素制剂。"
      			]
      }
]




